const GetA01s = [
    {
           "a0107": "19570801",
           "a0117": "汉族",
           "isImpower": true,
           "a0102": "luhongyue",
           "id": "5BC15788-85BB-42B3-9F9E-9EAC35577E36",
           "a0104": "男",
           "a0101": "吕某某1",
           "a0111a": "河南开封龙亭",
           "a0100": "574FBD34-988B-4B1C-8630-A85100B6504D"
    },
    {
           "a0107": "19570801",
           "a0117": "汉族",
           "isImpower": false,
           "a0102": "luhongyue",
           "id": "6BC15788-85BB-42B3-9F9E-9EAC35577E36",
           "a0104": "男",
           "a0101": "吕某某2",
           "a0111a": "河南开封龙亭",
           "a0100": "574FBD34-988B-4B1C-8630-A85100B6504D"
    },
    {
           "a0107": "19570801",
           "a0117": "汉族",
           "isImpower": null,
           "a0102": "luhongyue",
           "id": "7BC15788-85BB-42B3-9F9E-9EAC35577E36",
           "a0104": "男",
           "a0101": "吕某某3",
           "a0111a": "河南开封龙亭",
           "a0100": "574FBD34-988B-4B1C-8630-A85100B6504D"
    }
];
export {
	GetA01s
};